/* 
  Localizable.strings
  StafApp

  Created by Robert Jürgens on 01/01/2018.
  Copyright © 2018 Stafettkarnevalen. All rights reserved.
*/
"welcome" = "Welcome";
"disclaimer" = "This application is intended for use as a master sign on to the Stafettkarnevalen's webapp. Please keep the USB-key safe since both the number and the password for the school are stored on it.";
"launch" = "Sign on to the webapp...";
"number" = "The number of the School: ";
"password" = "The password of the School: ";
"copy" = "Copy";
"exit" = "Exit";
